<?php
$lang['AL001'] = "स्वागत";
$lang['AL002'] = "उपयोगकर्ता खाता";
$lang['AL003'] = "मेन्यू";
$lang['AL004'] = "खोज";
$lang['AL005'] = "कोई डेटा नहीं मिला";
$lang['AL006'] = "संख्या";
$lang['AL007'] = "नाम";
$lang['AL008'] = "संपर्क";
$lang['AL009'] = "प्रयोक्ता प्रकार";
$lang['AL0010'] = "पता";
$lang['AL0011'] = "छवि";
$lang['AL0012'] = "कार्य";
$lang['AL0013'] = "&copy; Provab Technosoft Pvt Ltd 2014";
$lang['AL0014'] = "बना/अद्यतन उपयोगकर्ता";
$lang['AL0015'] = "उपयोक्ता सूची";